faq_answer_1 = 'Сутки — 400 рублей. Оплата курьеру — наличными или картой.'
faq_answer_2 = 'Пока что у нас так: один заказ — один самокат. Если хотите покататься с друзьями, можете просто сделать несколько заказов — один за другим.'
faq_answer_3 = 'Допустим, вы оформляете заказ на 8 мая. Мы привозим самокат 8 мая в течение дня. Отсчёт времени аренды начинается с момента, когда вы оплатите заказ курьеру. Если мы привезли самокат 8 мая в 20:30, суточная аренда закончится 9 мая в 20:30.'
faq_answer_4 = 'Только начиная с завтрашнего дня. Но скоро станем расторопнее.'
faq_answer_5 = 'Пока что нет! Но если что-то срочное — всегда можно позвонить в поддержку по красивому номеру 1010.'
faq_answer_6 = 'Самокат приезжает к вам с полной зарядкой. Этого хватает на восемь суток — даже если будете кататься без передышек и во сне. Зарядка не понадобится.'
faq_answer_7 = 'Да, пока самокат не привезли. Штрафа не будет, объяснительной записки тоже не попросим. Все же свои.'
faq_answer_8 = 'Да, обязательно. Всем самокатов! И Москве, и Московской области.'

name = 'Дарья'
surname = 'ПЕтрова'
address = 'Профсоюзная'
station = 'Бульвар Рокоссовского'
number_phone = '78912345678'
date = '25.03.2024'
comment = 'Привезти заранее'

text_success_order = 'Посмотреть статус'
text_header_rent_page = 'Про аренду'

text_header_main_page = 'Самокат\nна пару дней\nПривезём его прямо к вашей двери,\nа когда накатаетесь — заберём'
text_dzen_page = 'Удобный и быстрый Яндекс Браузер'
expected_redirect_url = "https://dzen.ru/?yredirect=true"